<?php
/**
 * Niushop商城系统 - 团队十年电商经验汇集巨献!
 * =========================================================
 * Copy right 2019-2029 上海牛之云网络科技有限公司, 保留所有权利。
 * ----------------------------------------------
 * 官方网址: https://www.niushop.com

 * =========================================================
 */
return [
    'name' => 'bundling',
    'title' => '组合套餐',
    'description' => '组合套餐活动功能',
    'type' => 'promotion', //插件类型  system :系统插件(自动安装), promotion:营销插件  tool:工具插件
    'status' => 1,
    'author' => '',
    'version' => '4.1.0',
    'version_no' => '202012010001',
    'content' => '',
];