<?php
/**
 * Niushop商城系统 - 团队十年电商经验汇集巨献!
 * =========================================================
 * Copy right 2019-2029 上海牛之云网络科技有限公司, 保留所有权利。
 * ----------------------------------------------
 * 官方网址: https://www.niushop.com

 * =========================================================
 */
return [
    'name' => 'memberregister',
    'title' => '新人礼',
    'description' => '会员注册奖励设置',
    'type' => 'system', //插件类型  system :系统插件(自动安装), promotion:扩展营销插件  tool:工具插件
    'status' => 1,
    'author' => '',
    'version' => '4.1.0',
    'version_no' => '202012010001',
    'content' => '',
];