<?php
// +---------------------------------------------------------------------+
// | NiuCloud | [ WE CAN DO IT JUST NiuCloud ]                |
// +---------------------------------------------------------------------+
// | Copy right 2019-2029 www.niucloud.com                          |
// +---------------------------------------------------------------------+
// | Author | NiuCloud <niucloud@outlook.com>                       |
// +---------------------------------------------------------------------+
// | Repository | https://github.com/niucloud/framework.git          |
// +---------------------------------------------------------------------+
return [
    'name' => 'wechat',
    'title' => '微信公众号',
    'description' => '微信公众号功能',
    'type' => 'system', //插件类型  system :系统插件(自动安装), promotion:扩展营销插件  tool:工具插件
    'status' => 1,
    'author' => '',
    'version' => '4.1.0',
    'version_no' => '202012010001',
    'content' => '',
];