<?php
/**
 * Niushop商城系统 - 团队十年电商经验汇集巨献!
 * =========================================================
 * Copy right 2019-2029 上海牛之云网络科技有限公司, 保留所有权利。
 * ----------------------------------------------
 * 官方网址: https://www.niushop.com

 * =========================================================
 */
return [
    'name' => 'B2C_V4',
    'title' => 'NiuShop单商户V4版',
    'description' => 'NiuShop单商户V4版',
    'type' => 'system',
    'status' => 1,
    'author' => '',
    'version' => '4.1.0',
    'version_no' => '202012010001',
    'content' => 'NiuShop单商户V4版',
];